tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "fd"
brew "fzf"
brew "git"
brew "jq"
brew "nmap"
brew "node"
brew "telnet"
brew "vim"
brew "prettier"
cask "alfred"
cask "deluge"
cask "google-chrome"
cask "istat-menus"
cask "iterm2"
cask "quicksilver"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
